import React from 'react'

export default function ContactUsScreen() {
    return (
        <div className='tak'>
            <p>
       ברוכים הבאים לאתר HOT PRINT בכתובת  https://www.my-canvas-picti.herokuapp.com/ (להלן: “האתר”). 
אתר זה הינו זירת מסחר וירטואלית המאפשר לך, המשתמש, לרכוש מהמוצרים המוצעים     למכירה באתר ולקרוא את תכניו בתחום הלבשת גברים.      
בהיכנסך לאתר, הינך מתבקש לקרוא בעיון את תנאי השימוש באתר כמפורט להלן. כניסה לאתר ושימוש בו מהווים ראייה ואסמכתא לכך שקראת את תנאי שימוש אלו והסכמת לאמור בהם. ככל שהנך חולק או אינך מסכים לתנאים המפורטים להלן, הנך נדרש להימנע מלעשות שימוש באתר זה.  תנאי השימוש באתר מנוסחים לפרקים בלשון זכר מטעמי נוחות בלבד, והם מתייחסים לשני המינים.
מבוא
</p>
<p>
1.                 עשיית שימוש בשירותי אתר זה ובאתר בכלל, באמצעות כל כלי קצה לרבות מחשבים ומכשירים ניידים, מעידים על הסכמה מצידך לתנאי שימוש אלו.
</p>
<p>
2.                 אתר זה פועל בכתובת http://www.my-canvas-picti.herokuapp.com ובבעלות אבי גבע בע"מ, ומנוהל על ידו  (להלן: “הנהלת אתר זה”).  
</p>
<p>
3.                 תנאי שימוש אלו הינם הבסיס לכל התדיינות בעניין השימוש באתר זה.  כל אדם מעל גיל 18, לרבות חברה או גוף משפטי המאוגד בישראל, או גוף המאוגד בחו”ל כדין רשאי להירשם ולהזמין ממגוון מוצרים המוצעים למכירה באתר זה בכפוף לתנאים הבאים המפורטים להלן: המשתמש כשיר משפטית, ואינו חסוי או מוגבל בכל דרך אחרת, מעל גיל 18 וזכאי לבצע פעולות ללא צורך באישור אפוטרופוס. במידה שתבוצע פעולה על ידי קטין ללא אישור אפוטרופוס – הרי שהיא לא תחייב את הנהלת אתר זה. המשתמש הנו הבעלים של כתובת דואר אלקטרוני תקפה ברשת האינטרנט.
</p>
<p>
4.                 תנאי שימוש אלו  יחייבו את המשתמש והנהלת האתר, נציגיהם, יורשיהם וכל נציג מורשה אחר שלהם.
</p>
<p>
5.                 תנאי שימוש אלו ייכנסו לתוקף עם פרסומם באתר זה.
</p>
 


השימוש באתר זה

<p>
6.                 השימוש באתר זה יעשה לצרכים פרטיים בלבד. אין לעשות שימוש באתר לצרכים אחרים ו/או מסחריים כלשהם שלא אושרו מראש ובכתב על ידי הנהלת אתר זה .
</p>
<p>
7.                 המשתמש באתר זה אינו רוכש זכויות כלשהן בתוכנת אתר זה , ו/או בזכויות היוצרים של אתר זה ו/או בזכויות אחרות הטמונות ו/או קשורות באתה זה, למעט זכות לשימוש פרטי באתר זה, כמפורט בתנאי שימוש אלו.
</p>
<p>
8.            למען הסר ספק- אין להפעיל או לאפשר להפעיל כל יישום מחשב או כל אמצעי אחר, לרבות תוכנות מסוג Crawlers, Robots וכדומה, לשם חיפוש, סריקה, העתקה או אחזור אוטומטי של תכנים מתוך אתר זה. אין ליצור ואין להשתמש באמצעים כאמור לשם יצירת לקט, אוסף או מאגר שיכילו תכנים  מאתר זה ללא אישור הנהלת אתר זה . מבלי לגרוע מכלליות האמור לעיל-  חל איסור “קצירה” ולפיכך המשתמש אינו רשאי להפעיל  מערכות לקצירת כתובות דואר אלקטרוני מעמודי אתר זה,  ולא להשתמש  באתר זה על מנת  לאסוף מידע על כל אדם אחר.  חדירה למערכת המחשב של אתר זה מהווה עבירה פלילית.  איסור כנ”ל  אינו חל על פעולתם של מנועי-חיפוש כלליים, המקשרים במישרין אל אתר זה.
</p>
<p>
9.            בעשותך שימוש באתר זה הנך מתחייב למסור פרטים ולמסור פרטים נכונים, מדויקים,  עדכניים ומלאים לגבי זהותך.
</p>
<p>
10.            ככל שקיים חשש כי אדם או גוף כלשהו משתמש או השתמש בפרטי הרשמת המשתמש, על המשתמש להודיע על כך להנהלת אתר זה באופן מיידי.
</p>
<p>
11.            הנהלת אתר זה רשאית למנוע מהמשתמש מלעשות שימוש באתר זה עפ”י שיקול דעתה הבלעדי. כמו כן רשאית הנהלת אתר זה  להפסיק השימוש של משתמש באתר בכל מקרה, לרבות במקרה בו המשתמש פעל באופן שפגע או שעלול לפגוע בשירותי אתר זה ומשתמשיו האחרים ו/או במקרה בו פעל משתמש או עלול משתמש לפעול באופן בלתי חוקי או בניגוד לכללי אתר זה .
צוות האתר אינו מתחייב לכך שהשימוש באתר האינטרנט יהיה מאובטח, מדויק, שלם, נטול הפרעות, נטול תקלות או חופשי מווירוסים, תולעים, רכיבים מזיקים או מגבלות אחרות בתפקוד.
</p>
<p>
12.            המשתמש מתחייב לדווח להנהלת אתר זה על כל פרסום בעל אופי פוגעני, מטעה או בלתי הולם בהם הוא ייתקל במהלך שימושו באתר.
</p>
<p>
13.          המוצרים באתר הנם מקוריים חדשים, ללא פגם.
</p>
 



רכישת מוצרים באתר זה

<p>
14.            הצגת המוצרים השונים בדפי אתר אינה מהווה “הצעה” ולמען הסר ספק הליך הרכישה על ידי המשתמש לא יהווה “קיבול”. הנהלת אתר זה  מזמינה את המשתמש להציע הצעות לרכישת מוצר מהמוצרים המוצגים באתר זה.  הנהלת אתר זה  שומרת לעצמה את הזכות לסרב לקבלת הזמנות ממשתמשים על פי שיקול דעתה הבלעדי ולא תהיה כל טענה לכל משתמש אשר רכישתו המבוקשת לא התאפשרה או בוטלה.
</p>
<p>
15.            הזמנת המוצרים מאתר זה  מתבצעת באופן מקוון באמצעות אתר זה  ומצריכה מסירת פרטים מזהים של המשתמש לרבות שמו המלא של המשתמש, כתובת דואר אלקטרוני, כתובת דואר וכתובת למשלוח, טלפון ופרטי התקשרות נוספים ככל שאלו ידרשו.
</p>
<p>
16.            מובהר כי צוות האתר אינו מייצר את המוצרים שנמכרים באתר ומשכך הוא אינו נושא בכל אחריות לתכונות המוצרים, טיב המוצרים, לשמות המסחריים בהם נעשה שימוש לרבות שמות היצרנים. מובהר כי במקרים מסוימים יחולו הפרשי גוונים בין המוצרים שמוצעים למכירה במסגרת אתר האינטרנט לבין המוצרים בפועל.  מובהר ומודגש כי האחריות הבלעדית בנוגע לאיכות המוצרים, טיבם ותכולתם חלה אך ורק על היצרנים בהתאם לתנאי השירות והאחריות של כל יצרן העומד בפני עצמו.
</p>
<p>
17.            התשלום עבור המוצרים שיוזמנו מאתר זה יעשה באמצעות כרטיסי אשראי: אמריקן אקספרס, ויזה, מאסטר קארד וישראכרט.
</p>
<p>
18.            הזמנת המוצרים כפופה לזמינותם במלאי ומותנית באישור התשלום מחברת האשראי ובאישור סופי של הנהלת אתר זה. לאחר אימות פרטי אמצעי התשלום של המשתמש וקבלת אישור חברת כרטיסי האשראי לביצוע הרכישה, תועבר בקשת הרכישה של המשתמש לאתר. לאחר מכן, ינפיק אתר זה  אישור הזמנה אשר ישלח למשתמש בדוא”ל. אישור ההזמנה יכלול את מספר ההזמנה, את פרטי המוצרים שהוזמנו באתר זה ואת מחירם. המשלוח ייערך החל מ-24 שעות מיום ביצוע ההזמנה.
</p>
<p>
19.              מובהר כי על מנת ש HOT PRINT  יוכל לספק את ההזמנה, על המוצרים שהוזמנו להיות במלאי של הספק/יצרן בחו”ל. אם המוצרים אינם נמצאים במלאי של הספק/יצרן, יהיה רשאי צוות האתר להציע לך מוצרים חלופיים במחירים דומים. במידה ותבחר, לקבל את ההצעה, יעודכנו פרטי ההזמנה בהתאם. במידה ולא, ימחקו רשומות ההזמנה באתר. כמו כן, הלקוח יהיה רשאי לערוך הזמנה מותנית, בכפוף לזמינות המוצרים אצל הספק/יצרן בחו”ל. במסגרת זו, הלקוח לא יחויב עד לרכישת המוצרים בפועל. 
</p>
<p>
20.            הלקוח מצהיר כי הוא מודע לחוקים ולתקנות המסדירות את השימוש בכרטיסי אשראי בכל הנושאים הנוגעים ל-“רכישה מרחוק” ו/או “עסקת אינטרנט”.
</p>
<p>
21.            מובהר כי התמונות באתר הנן לצרכי המחשה בלבד. במקרה ותחול טעות בתיאור המוצר ו/או בתמונת המוצר רשאית הנהלת האתר, אך לא חייבת, לבטל את הרכישה הספציפית. כמו כן ,מוסכם כי בעת ביטול העסקה, יושבו הכספים לרוכש באופן מיידי.
 </p>

אספקת המוצרים
<p>
22.            יש לוודא שפרטי המוצרים שהוזמנו והכתובת למשלוח מולאו כראוי. הנהלת אתר זה לא תישא באחריות למקרים בהם בוצעה ההזמנה ברשלנות, לרבות מקרים בהם מולאו פרטי משלוח שגויים, נפלו טעויות בכמויות ההזמנה או הוזמן מוצר שגוי. יודגש כי החובה למלא פרטים נכונים מוטלת על הלקוח ובמידה והוקלדו פרטים שגויים, הנהלת האתר לא תישאר בכל אחריות בשל כך.
השליחות באתר מתבצעת באמצעות חברת שליחויות ולפי תקנון החברה. הנהלת האתר לא תהיה אחראית על עיכוב במסירת המוצרים בשל כח עליון ו/או בשל נסיבות אשר אינן בשליטתה, לרבות שביתות או עיצומים בדואר ישראל ו/חברת שליחויות אחרת.
</p>
<p>
23.            הטיפול במשלוח יחל תוך 24 שעות מקבלת ההזמנה באתר. מובהר כי במקרים של הזמנה בימי שישי או שבת/חג, תוך 24 שעות מיום ראשון.
</p>
<p>
24.            הנהלת אתר זה אינה מתחייבת לזמן המשלוח של המוצר שנרכש באתר ואינה נושאת באחריות לעיכוב במשלוח שאינה נובעת ממעשיה. ככל שבאתר זה נקוב זמן משלוח ביחס למוצר מסוים מדובר בזמן משלוח משוער. אתר זה  לא יישא בכל אחריות במקרה של עיכוב אשר אינו נובע ממעשיה של הנהלת אתר זה, לרבות לא במקרה של הזנת כתובת שגויה על ידי המשתמש, במקרים הקשורים לפעילות של הספקים השונים ו/או מלאי המוצרים ו/או במקרים של כוח עליון ו/או מקרים אחרים אשר אינם בשליטתה של הנהלת אתר זה , לרבות תקלות הנובעות מהשבתת רשות הדואר או כל תקלה אחרת הנובעת ממחדל או מעשה של רשות הדואר, אמצעי תחבורה או כל גורם אחר אשר אינו בשליטתו של אתר זה.
 </p>
<p>
25.            לאחר ביצוע ההזמנה ולאחר אישור סופי של חברת האשראי יישלח ללקוח מייל המכיל את פרטי ההזמנה.
</p>
<p>
26.            משלוח בדואר שליחים או בכל צורת שילוח אחרת ש-HOT PRINT יבחר בה: מובהר כי הנהלת האתר אינה מתחייבת לתיאום בין השליח ללקוח באופן טלפוני לבין זמני הספקה ו/או לשינוי כתובת האספקה. כמו כן מובהר כי לא ניתן להתחייב לתיאום טלפוני בין השליח ללקוח לזמני הספקה (או בנוגע לשינוי כתובת ההספקה). מובהר כי הנהלת האתר לא תוכל להתחייב לתיאום בין השליח ללקוח לצורך הספקת המשלוח לכתובת אחרת. במידה והלקוח לא יימצא בכתובת הרשומה בהזמנה, ו/או לא יהיה זמין לקבלת המשלוח מסיבה שאינה תלויה בשליח, לא יהיה רשאי לקבל זיכוי ו/או לבטל את ההזמנה.
 </p>
 <p>
27.            במידה והלקוח לא קיבל את המוצר בתוך 14 ימי עבודה, למעט מקרים אשר מקורם בתקלות של רשות הדואר, יהא הלקוח רשאי לבטל את הרכישה או לבטל משלוח מחודש.
 
</p>
ביטול רכישה ומדיניות החזרת מוצרים
<p>
28.            אופן רכישת המוצרים וכן אופן ביטול עסקה כפוף לחוק הגנת הצרכן תשמ”א 1981, תקנות הגנת הצרכן ויתר הוראות הדין הרלוונטיות. על פי הדין, ניתן להחזיר את המוצרים תוך 14 ימים באריזתם המקורית, בתנאי שהמוצרים לא נפגמו ולא נעשה בהם שימוש.
</p> 
<p>
29.            במידה ומשתמש מעוניין לבטל עסקת רכישה לפני משלוח המוצר ו/או ייצור ההזמנה, יוכל לעשות זאת באמצעות בקשה מתאימה בכתב באמצעות דואר אלקטרוני לכתובת: service@vamosfashion.com או באמצעות טופס “צור קשר”. בקשות שאינן בכתב לא תתקבלנה.
</p>
<p>
30.            מובהר כי עם ביטול עסקת רכישה שלא עקב פגם או אי התאמת המוצר שסופק להזמנת המשתמש, המשתמש יחויב בדמי ביטול בגובה 5% משווי העסקה או 100 ₪ – לפי הנמוך מבין השניים. אין באמור כדי לפגוע בזכותה של הנהלת אתר זה  לפעול לקבלת כל סעד אחר לו זכאית על פי כל דין. הזכות לביטול העסקה על ידי הרוכש מותנית בהחזרת המוצר לבית העסק ובכך שהמוצר לא נפגם ולא נעשה בו שימוש.
</p>
<p>
31.            מובהר כי הנהלת אתר זה  לא תאפשר ביטול עסקה וכן לא תהא אחראית לכל נזק או כל חבות במקרים של חשיפת המוצרים למים ו/או לחות ו/או שמש ו/או חום ו/או לתנאים סביבתיים קשים על ידי המשתמש. 
 
</p>
<p>
32.              ביטול עסקה עקב פגם במוצר – על המשתמש לבדוק את המוצר מיד עם קבלתו ולדווח מיד, ולא יאוחר מ- 7 ימי עסקים מיום קבלת המוצר להנהלת אתר זה  על כל אי התאמה או פגם באמצעות בקשה מתאימה בכתב כאמור לעיל, ולאפשר להנהלת אתר זה  לתקן את הפגם ו/או אי ההתאמה ולהחליף את המוצר הפגום במוצר תקין שישלח לאחר החזרת המוצר הפגום. במידה ואי ההתאמה או הפגם לא ניתנים לתיקון ו/או במידה והמשתמש סירב להצעת אתר זה , כספו יוחזר לו במלואו לאחר שישלח את המוצר לידי הנהלת אתר זה  והמוצר הפגום יתקבל על ידה. יובהר כי עלויות משלוח אלה יחולו באופן בלעדי על המשתמש.
 
</p>
ביטול עסקה על ידי הנהלת אתר זה  – מובהר כי במקרים מסוימים, רשאית הנהלת אתר זה  לבטל הזמנה של מוצר באתר לרבות, אך לא רק, במקרים הבאים: במידה ותימצא כל טעות, לרבות טעות אנוש בפרטי המוצר, מאפייניו, מחירו  וכל כיוצא באלו כפי שהופיעו באתר; במידה שיתגלה כי הזמנת המוצר נעשתה בניגוד להסכם ו/או בניגוד לתנאי השימוש של הספקים השונים ו/או תוך פגיעה בצד שלישי; במידה שיתגלה כי הפריט אשר הוזמן לא נמצא במלאי אצל הספק הרלוונטי;
 
<p>
33.            הודעה על ביטול עסקה על ידי הנהלת אתר זה  תימסר למשתמש באמצעות משלוח דואר אלקטרוני לכתובת אשר נמסרה על ידי המשתמש.
 
</p>
 

 



איסוף מידע, שמירתו ואבטחתו
<p>
34.            להנהלת אתר זה  הזכות לאסוף ולאגור כל מידע הנובע מהשימוש באתר זה.
</p>
<p>
35.            בנוסף, עשויה להתבצע באתר זה פעילות שגרתית של איסוף מידע נוסף ביחס למשתמשי אתר זה וזאת לרוב, כפועל יוצא של רצונו של אתר זה  לספק למשתמשים בו חווית גלישה מהנה, יעילה ומותאמת לכל משתמש באופן אישי. כך, יתאפשר לאתר להתאים לכל משתמש תכנים המעניינים אותו ולהקל עליו את הגישה אליהם.
</p>
<p>
36.            בעשותך שימוש באתר זה הנך מאשר  להנהלת אתר זה  לעשות כל שימוש שיבקשו ושימצאו לנכון במידע בלתי מזוהה אודותיך ואודות הרגלי השימוש שלך באתר זה ואף להעבירו לצדדים שלישיים ככל שאין במידע המועבר כדי לזהותך באופן אישי.
</p>
<p>
37.            כל המידע שנאסף ע”י אתר זה יישמר בידי אתר זה  לצרכים המפורטים לעיל, ולא יימסר לצדדים שלישיים כלשהם, למעט מידע סטטיסטי.
</p>
<p>
38.            טכנולוגית העוגיות (cookies) מאפשרת לאתר זה לספק למשתמש מידע המותאם לו אישית, בעת ביקורו באתר. מדובר בקבצי טקסט שמקורם באתר זה ונשמרים במערכת שלך. העוגיות מאפשרות להנהלת אתר זה  ללמוד באלו חלקים של אתר זה  ביקרת, מה מספר הפעמים שביקרת בכל חלק ומה משך הזמן ששהית בו. בהתאם למידע שנאגר ע”י העוגיות יכול אתר זה  לאגור מידע רב העובר ניתוח סטטיסטי במטרה לשפר את שירותי אתר זה  לציבור המשתמשים בו. בנוסף, מאפשר האיסוף בדרך זו תקל על דרכי הגישה שלך למדורים אליהם אתה גולש בקביעות באתר.
</p>
<p>
39.            מבלי לפגוע באמור לעיל מוסכם בזה, כי הנהלת אתר זה רשאית להמחות את התחייבויותיה (אם וככל  שיש או יהיו כאלה) ולהסב זכויותיה, בכל עת לפי תנאי שימוש אלה, לצד שלישי, עפ”י שיקול דעתה  הבלעדי, בכל דרך בה תמצא לנכון. במקרה כנ”ל יועברו פרטי המשתמש שבידי הנהלת אתר זה לצד השלישי, שיקבל את הזכויות באתר. בעשותך שימוש באתר זה הנך מסכים לכך מראש.
 </p>

משלוח הודעות פרסומיות מאתר זה
 <p>
40.            בעשותך שימוש באתר זה ובהחלטתך להירשם לאתר זה, הנך מסכים להכללת הנתונים האישיים שנמסרו על-ידך במסד הנתונים של אתר זה . כמו כן בהרשמתך לאתר הנך מביע את הסכמתך החופשית למשלוח הודעות שונות מאתר זה אליך, בין באמצעות הדואר האלקטרוני ובין בכל דרך אחרת.
</p>
<p>
41.            בכוונת אתר זה  לעדכן את משתמשיו בדבר מבצעים שונים שיערכו בו ובפרסומים שונים. עדכונים, כאמור, יכול שיישלחו לתיבות הדואר האלקטרוני שיימסרו ע”י המשתמשים בעת רישומם לאתר או שהייתם בו. בעשותך שימוש באתר זה, הנך נותן בזה את הסכמתך למשלוח של פרסומים שונים, ובכללם תוכן שיווקי, לרבות באמצעות דיוור ישיר, עפ”י הוראות חוק התקשורת. התוכן השיווקי עשוי להישלח במגוון דרכים לרבות באמצעות דואר אלקטרוני, מסרונים בטלפון נייד (SMS), פקס, דיוור ישיר, חיוג טלפוני אוטומטי וכן כיוצא באלו.
</p>
<p>
42.            באם אינך מעוניין בקבלת הודעות מסוג זה, הנך מוזמן לשלוח בקשה להסרתך מרשימת התפוצה של אתר זה ואתר זה יפסיק לשלוח אליך הודעות מסוג זה תוך 7 ימי עסקים ממועד קבלת הודעתך.
</p>
<p>
43.            כאמור לעיל, הסרת שמך ופרטיך ממסד הנתונים של אתר זה  תתבצע תוך שבעה ימי עסקים ממועד קבלת הודעת הסירוב במחשבי הנהלת אתר זה. ממועד משלוח הבקשה להסרה ועד להסרה בפועל תהיה מנוע מהעלאת כל טענה ו/או דרישה ו/או תביעה כלפי הנהלת אתר זה ו/או צד שלישי כלשהו בקשר עם תוכן שיווקי שיגיע ו/או ישלח אליך בפרק הזמן האמור.
 </p>

הפרת תנאי השימוש
<p>
44.            המשתמש באתר זה מתחייב לשפות את הנהלת אתר זה, וכן כל מי מטעמו בגין כל נזק, אובדן-רווח או הוצאה שייגרמו להם עקב הפרת תנאי שימוש אלה על ידך, לרבות הוצאות משפטיות. אין בשיפוי כדי לגרוע מכל סעד שהנהלת אתר זה , בעליו או מי מטעמם זכאים לו  על פי דין.
</p>
<p>
45.            המשתמש יפצה וישפה את הנהלת אתר זה , ו/ראו מי מטעמה ו/או צד שלישי כלשהו בגין כל טענה, תביעה, דרישה, הפסד, אובדן רווח, תשלום, הוצאה, עלויות וחבויות, לרבות תשלומי ריבית ותשלום שכר טרחה סביר לעורכי דין והוצאות משפט, אשר ייגרמו להנהלת אתר זה ו/או למי מטעמה על  ידי המשתמש כתוצאה מכך שהמשתמש לא יקיים הוראות תקנון זה ו/או יפר הוראות דין כלשהן ו/או כתוצאה מפרטים, מידע או קבצים שהמשתמש מסר, ו/או כתוצאה  ממחדליו של המשתמש, כפי שבאו לידי ביטוי באופן ישיר או עקיף.
</p>
<p>
46.            בעשותו שימוש באתר זה, המשתמש נותן בזאת את הסכמתו לכך כי התחייבותו זו לשיפוי תחול בכל מקרה, בין אם הנהלת אתר זה או מי מטעמה הם צד לתובענה ובין אם לאו.
</p>
<p>
47.            מבלי לפגוע בכלליות האמור לעיל, ישלם המשתמש את סכומי הנזק הנובעים מאחריותו, כאמור לעיל, מיד עם דרישתה הראשונה של הנהלת אתר זה. דרישת תשלום כאמור תשמש כראיה מכרעת שאין אחריה ולא כלום לגבי הצורך בשיפויה של הנהלת אתר זה בגין הנזק שנגרם לה באותו עניין.
</p>
<p>
48.            המשתמש יהיה מנוע מלהעלות כל טענה ו/או דרישה כלפי הנהלת אתר זה ו/או מי מטעמה, בכל הקשור לגבולות האחריות של המשתמש לנזק כאמור.
</p>
כללי

<p>
49.            הדינים אשר יחולו על תנאי שימוש אלו הינם דיני מדינת ישראל. סמכות השיפוט הבלעדית, בכל סכסוך העולה מתנאי שימוש אלו או מהשימוש באתר, נתונה לבתי המשפט המוסמכים במחוז תל אביב.
</p>
<p>
50.            הנך מוזמן לפנות אלינו בכל ענין אודות אתר זה או תנאי שימוש אלו. ניתן ליצור עמנו קשר         
בטלפון 03-6836113,או במייל service@VamosFashion.com נציגים של  ואמוס מתחייבים להשיב בתוך 2 ימי ע
</p>
        </div>
    )
}
